package meituan

var (
	StoreDrugAttributeCode = map[string]string{
		"090001": "药品通用名称",
		"090002": "生产厂商名称",
		"090003": "生产厂商code（预留生产厂商字典code）",
		"090004": "品牌名称",
		"090005": "品牌code（预留品牌字典code）",
		"090006": "是否OTC",
		"090007": "批准文号",
		"090008": "电子监管码",
		"090009": "用法用量",
		"090010": "适应症",
		"090011": "适应人群",
		"090012": "成分",
		"090013": "不良反应",
		"090014": "禁忌",
		"090015": "注意事项",
		"090016": "药物相互作用",
		"090017": "儿童用药",
		"090018": "妊娠与哺乳用药",
		"090019": "老年人用药",
		"090020": "性状",
		"090021": "包装",
		"090022": "剂型",
		"090023": "贮藏",
		"090024": "药理作用",
		"090025": "有效期",
	}
)
