package meituan

var (
	StoreDrugCategoryCode = map[string]string{
		"090100": "感冒用药",
		"090200": "清热解毒",
		"090300": "呼吸系统",
		"090400": "消化系统",
		"090500": "妇科用药",
		"090600": "儿童用药",
		"090700": "滋补调养",
		"090800": "男科用药",
		"090900": "中药饮片",
		"091000": "性福生活",
		"091100": "皮肤用药",
		"091200": "五官用药",
		"091300": "营养保健",
		"091400": "内分泌系统",
		"091500": "医疗器械",
		"091600": "养心安神",
		"091700": "风湿骨伤",
		"091800": "心脑血管用药",
		"091900": "个人护理",
		"092000": "家庭常备",
		"092100": "泌尿系统",
		"092200": "神经用药",
		"092300": "肿瘤用药",
		"092400": "其他",
	}
)
